[
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "ink",
  "obsidian-icon-folder",
  "emoji-shortcodes",
  "symbols-prettifier",
  "sqlseal",
  "highlightr-plugin",
  "settings-search",
  "omnisearch",
  "text-extractor"
]